Repository: quochunguit/VJ-Love-connection2018
Catalog: application/module/Language/files/*.po
Languages: vi_vn

source: Home
vi_vn: Trang chủ

source: About
vi_vn: Giới thiệu

# Submitions
source: Share Your Story
vi_vn: Gửi chia sẻ

source: Gallery
vi_vn: Bài dự thi

source: Flight Information
vi_vn: Hành trình bay

source: Winners List
vi_vn: Danh sách trúng giải

source: Sign Up/Log In
vi_vn: Đăng kí / Đăng nhập

# Slogan
source: Love Connection, Love Is Real Touch
vi_vn: Cùng Vietjet, Kết nối yêu thương, Yêu là phải tới!

# Share_story
source: Submit your story as to win chances of receiving free return tickets
vi_vn: Chia sẻ câu chuyện của bạn để nhận hàng trăm vé máy bay khứ hồi miễn phí khắp Châu Á

source: Submit now
vi_vn: Chia sẻ ngay

# Intro_text
source: Dreaming of visiting Ha Noi & Hoi An acient cities? Craving for modern life of Ho Chi Minh city? Or fantasizing about Da Nang beautiful beaches? Tell us a story that shows how much you love Vietnam and its cultures, people, cuisines, or anything you love! - to have a chance to win return flight tickets from Vietjet. Take your love of Asia to new heights with Love Connection! If you love it, go for it!
vi_vn: Bạn yêu Nhật Bản? Mê trà sữa? Thích ngắm các Oppa? Đã yêu ngại gì, yêu là phải tới! Tham gia chia sẻ câu chuyện tình yêu về con người, ẩm thực, văn hóa các nước Châu Á… để có cơ hội trúng ngay vé máy bay khứ hồi, chạm đến tình yêu của bạn. Cùng Vietjet, kết nối yêu thương, yêu là phải tới!

source: Hot Submissions
vi_vn: Bài dự thi hot

# Book_now
source: Book now to fly with Vietjet
vi_vn: Book vé bay ngay Vietjet!

# Promotion
source: The promotion program from just USD 0 tickets await you from 12PM - 2PM (Vietnamese time) every day at www.vietjetair.com
vi_vn: Chương trình giờ vàng khuyến mãi hàng triệu vé 0 đồng luôn chào đón bạn từ 12h - 14h mỗi ngày tại www.vietjetair.com!

source: Online Booking
vi_vn: Đặt vé trực tuyến

# coppyright
source: © 2018 Vietjet Copy Right. All Rights Reserved.
vi_vn: © 2018 Bản quyền thuộc về Vietjet Air

source: View all
vi_vn: Xem tất cả

source: View more
vi_vn: Xem thêm

# Share
source: Share your story
vi_vn: Gửi Chia Sẻ

# Target
source: Select your flight
vi_vn: Chọn hành trình

# List_target
source: Flight Schedule (Select 1)
vi_vn: Danh sách hành trình (Chọn 1)

# Upload_maximum
source: Upload maximum 5 photos for your submission
vi_vn: Upload tối đa 5 hình ảnh về cảm nhận của bạn

# Max_Capacity
source: Maximum capacity is 5Mb
vi_vn: Dung lượng tối đa 5Mb

source: Upload File
vi_vn: Upload Ảnh

source: Subject
vi_vn: Tiêu đề

source: Messages
vi_vn: Thông điệp

# Max_world
source: Maximum 1,000 words
vi_vn: Tối đa 1000 chữ

# Review
source: Review your submission
vi_vn: Xem lại bài viết

# Gold_hour
source: While waiting for your submission, check the promotion program from just USD 0 tickets applied to all routes throughout Vietnam & 10 Asian countries. Don't miss out. We look forward to seeing you onboard with Vietjet!
vi_vn: Trong lúc chờ đợi bài được duyệt, tìm hiểu ngay chương trình giờ vàng khuyến mãi hàng triệu vé 0 đồng của Vietjet ngay để bay khắp Việt Nam & 10 nước Châu Á cùng Vietjet nhé.

# Find_flight
source: BOOK YOUR FLIGHT NOW
vi_vn: TÌM CHUYẾN BAY NGAY

source: Image
vi_vn: Hình Ảnh

source: Delete photo
vi_vn: Xoá hình

source: Insert photo
vi_vn: Thêm hình

# Image_upload_missing
source: Please upload your images
vi_vn: Vui lòng upload hình ảnh về cảm nhận của bạn

# Title_missing
source: Please field your subject
vi_vn: Vui lòng điền tiêu đề

# InsertComment
source: Insert your messages
vi_vn: Nhập thông điệp của bạn

# Gallery_details
source: Gallery's Details
vi_vn: Chi tiết bài dự thi

# Experience_vietjet
source: Let's experience with Vietjet
vi_vn: Trải nghiệm thú vị cùng Vietjet

source: New Submissions
vi_vn: Bài dự thi mới

source: Share comments
vi_vn: Chia sẻ cảm nhận

source: Sign up
vi_vn: Đăng ký

source: Full Name
vi_vn: Họ tên

source: Phone number
vi_vn: Số điện thoại

source: Address
vi_vn: Nơi sinh sống:

source: Password
vi_vn: Mật khẩu:

# Repassword
source: Re-enter password
vi_vn: Nhập lại mật khẩu

# Verified_organizer
source: Please inform verified information to convenient for the Organizer to contact and award prize.
vi_vn: Bạn vui lòng cung cấp thông tin chính xác để Ban giám khảo có thể liên lạc và trao giải thưởng

source: Forget password
vi_vn: Quên mật khẩu

# Loveconnection_campaign
source: Love Connection, Love Is Real Touch Campaign
vi_vn: Giới thiệu chương trình

# Terms_conditions
source: Terms and Conditions Rewards
vi_vn: Thể lệ cuộc thi & Giải thưởng

# Bookflight
source: Book your flight now
vi_vn: Tìm chuyến bay

# Hotlinebooknow
source: Hotline: <a href='tel: 1900 1886'>1900 1886</a> to book now
vi_vn: Gọi ngay:<a href='tel: 1900 1886'> (+84) 1900 1886</a> để đặt chỗ

source: Online Booking
vi_vn: Đặt vé trực tuyến

# Booknowtofly
source: Book now to fly with Vietjet
vi_vn: Book vé bay ngay Vietjet

source: Continue
vi_vn: Tiếp tục

source: T&C
vi_vn: Thể lệ

source: Logout
vi_vn: Đăng xuất

# CannotverifySMS
source: We can not activate your account via SMS. Please check and provide your accurate information to submit again.
vi_vn: Cuộc Thi “KẾT NỐI YÊU THƯƠNG, YÊU LÀ PHẢI TỚI” không thể kích hoạt tài khoản của bạn qua SMS. Bạn vui lòng kiểm tra lại thông tin và cung cấp lại cho chương trình để tham gia ngay nhé.

# ContestPublished
source: You had a contest published already.
vi_vn: Bạn đã có bài chia sẻ được đăng

# UserContestExist
source: Sorry, only one entry allowed per account holder. If you have already submitted, please wait for approval (within 24hrs).
vi_vn: Xin lỗi, bạn chỉ được tham gia một bài dự thi duy nhất, nếu như bạn đã gửi bài trước đó, hãy chờ bài được duyệt đăng nhé (trong vòng 24h).

# UploadImageError
source: Upload error, please try again!
vi_vn: Tải lên không thành công, vui lòng thử lại!

# ImageFormatError
source: Only image files format JPG, PNG are allowed
vi_vn: Chỉ cho phép tải lên tệp hình ảnh định dạng JPG, PNG

# SaveContestSuccessful
source: Thank you for submiting your story.
vi_vn: Vietjet cám ơn bạn đã tham dự cuộc thi <br/>'KẾT NỐI YÊU THƯƠNG, YÊU LÀ PHẢI TỚI'.

# SaveContestSuccessful_waiting
source: Your submission content is being checked by admin. You will receive a notification from Vietjet within 24 hours.
vi_vn: Bài dự thi của bạn đang được admin kiểm duyệt trong thời gian nhanh nhất có thể. Bạn sẽ nhận được thông báo của Vietjet trong vòng 24h tới.

source: BOOK YOUR FLIGHT NOW
vi_vn: TÌM CHUYẾN BAY NGAY

# CommentMoreThan1000
source: Your messsage has maximun 1,000 words.
vi_vn: Thông điệp không được quá 1,000 chữ.

source: Story of
vi_vn: Bài viết của

source: Login
vi_vn: Đăng Nhập

source: Or
vi_vn: Hoặc

source: Update Phone Number
vi_vn: Cập nhật số điện thoại

source: Update
vi_vn: Cập nhật

source: Send Activation Code
vi_vn: Gửi Mã kích hoạt

source: Send
vi_vn: Gửi

source: Active Account
vi_vn: Kích hoạt tài khoản

source: Activation Code
vi_vn: Mã Kích Hoạt

source: Active
vi_vn: Kích Hoạt

# Recoverpassword
source: Recover Your Password
vi_vn: Khôi phục mật khẩu

# Fieldregisteremail
source: Field registration email
vi_vn: Điền email đăng ký

source: Close
vi_vn: Đóng

source: Create New Password
vi_vn: Tạo mật khẩu mới

source: New password
vi_vn: Mật khẩu mới

# Renewpassword
source: Retype new password
vi_vn: Nhập lại mật khẩu mới

# Validatename
source: Please enter your name
vi_vn: Vui lòng điền tên

# Validatephone
source: Please enter your phone number
vi_vn: Vui lòng điền số điện thoại

# Validatecharacter5
source: Must be at least 5 characters long
vi_vn: Ít nhất 5 ký tự

# Validatevalidemail
source: Please enter a valid email address
vi_vn: Vui lòng điền email hợp lệ

# Validatepassword
source: Please provide a password
vi_vn: Vui lòng điền mật khẩu

# Validatenotmatched
source: Password is not matched
vi_vn: Mật khẩu không trùng khớp

# Validatecharacter6
source: Must be at least 6 characters long
vi_vn: Ít nhất 6 ký tự

# Validateactivationcode
source: Please enter activation code
vi_vn: Điền mã kích hoạt

# Activationcodesendtophonenumber
source: Your activation code was sent to your phone number
vi_vn: Mã kích hoạt đã được gửi đến số điện thoại

# LoginFailed
source: Wrong email or password, please try again
vi_vn: Email hoặc mật khẩu không đúng!

# Existphone
source: This phone number was used before
vi_vn: Số điện thoại đã được sử dụng

source: Invalid activation code
vi_vn: Mã kích hoạt không hợp lệ

# Activationcodesuccess
source: Congratulations! Active your account successfully.
vi_vn: Chúc mừng! Kích hoạt tài khoản thành công.

# Accounthasactived
source: Your account has actived.
vi_vn: Tài khoản của bạn đã được kích hoạt.

# Unableactive
source: Can not active your account.
vi_vn: Bạn không thể kích hoạt tài khoản này.

# WinnerListEmpty
source: Don't have winner list yet.
vi_vn: Hiện chưa có danh sách.

# vn_84
source: Vietnam
vi_vn: Việt Nam

# kr_82
source: Korea
vi_vn: Hàn Quốc

# tw_886
source: Taiwan
vi_vn: Đài Loan

# jp_81
source: Japan
vi_vn: Nhật Bản

# kh_855
source: Cambodia
vi_vn: Campuchia

# th_66
source: Thailand
vi_vn: Thái Lan

# Trungquoc
source: China
vi_vn: Trung Quốc

source: Hong Kong
vi_vn: Hồng Kông

# RegisterSuccess
source: Registration successful, A code has been sent to your phone, please verify to proceed.
vi_vn: Chúc mừng bạn đã đăng ký thành công, Một mã số đã được gửi tới điện thoại, hãy xác minh để tiếp tục.

# Email_exist
source: Email already exist
vi_vn: Email đã được đăng ký

# Phone_exist
source: Phone number already exist
vi_vn: Số điện thoại đã được đăng ký

# slogan_about
source: Enjoy flying all over Vietnam and across Asia
vi_vn: Bay là Thích ngay! Bay khắp Việt Nam & Quốc tế

# Time_reg_text
source: Entry period:
vi_vn: Thời gian đăng ký

# Time_reg
source: From now until 27th of December, 2018
vi_vn: Từ nay đến 27/12/2018

# Detail_info
source: For more information:
vi_vn: Thông tin chi tiết:

# Buy_location
source: Where to buy the ticket:
vi_vn: Mua ở đâu:

# PaymentInfo
source: Payment can be easily made with Debit and Credit cards of Visa/ MasterCard/ AMEX/ JCB/ KCP and any ATM card issued by 29 Vietnamese banks.
vi_vn: Thanh toán ngay bằng các loại thẻ Visa/Master/AMEX/JCB/thẻ ATM của 29 ngân hàng lớn tại Việt Nam

# about_text
source: tab: 'booking'
vi_vn: mục: 'Đặt vé'

source: Author
vi_vn: Bài dự thi của

# About2
source: Introdution
vi_vn: Giới Thiệu Chương Trình

# UserNotLogin
source: Please sign in to your account to vote!
vi_vn: Vui lòng đăng nhập tài khoản của bạn!

# SubmissionNotExist
source: Submission was not exist!
vi_vn: Bài dự thi không tồn tại!

# SubmissionVoted
source: You voted this submission already!
vi_vn: Bạn đã bình chọn bài dự thi này rồi!

# SubmissionVoteSuccess
source: Thank you for your voting submission!
vi_vn: Bạn đã bình chọn thành công!

# t_ctrans
source: Terms & Conditions
vi_vn: Điều kiện & Thể lệ chương trình
